Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Sistemas de diagnóstico
pl: Systemy diagnostyczne

source: Aparelhos de ultra-sons
pl: Diagnostyczne urządzenia ultradźwiękowe

source: Material para diagnóstico
pl: Wyroby diagnostyczne

source: Fitas reactivas
pl: Paski odczynnikowe

source: Aparelhos para radiodiagnóstico
pl: Urządzenia radiodiagnostyczne

source: Material para radiodiagnóstico
pl: Wyroby radiodiagnostyczne

source: Material para exploração urológica
pl: Urządzenia do badań urologicznych

source: Aparelhos para estomatologia
pl: Urządzenia stomatologiczne

source: Aparelhos para imunoanálise
pl: Urządzenia do analizy immunologicznej

source: Laser médico para usos não-cirúrgicos
pl: Lasery medyczne inne niż stosowane w chirurgii

source: Instrumentos e dispositivos dentários e de subespecialidade
pl: Instrumenty i urządzenia stomatologiczne i specjalistyczne

source: Material odontológico
pl: Stomatologiczne instrumenty ręczne

source: Material para cirurgia dentária
pl: Przyrządy chirurgii stomatologicznej

source: Tenazes, escovas, retractores e polidores para medicina dentária
pl: Szczypce, szczoteczki/pędzelki, rozwieracze i polerki dentystyczne

source: Tenazes dentárias
pl: Szczypce dentystyczne

source: Escovas operatórias dentárias
pl: Robocze szczoteczki/pędzelki dentystyczne

source: Retractores dentários
pl: Rozwieracze dentystyczne

source: Polidores dentários
pl: Polerki dentystyczne

source: Unidades de criocirurgia, calibradores e aparelhos de extracção e escavação para medicina dentária
pl: Dentystyczne urządzenia do kriochirurgii, głębokościomierze, dźwignie i ekskawatory

source: Unidades de criocirurgia dentária
pl: Dentystyczne zestawy do kriochirurgii

source: Calibradores de profundidade dental
pl: Głębokościomierze dentystyczne

source: Aparelhos de elevação dentária
pl: Dźwignie dentystyczne

source: Aparelhos de escavação dentária
pl: Ekskawatory dentystyczne

source: Protectores de dedo e fórceps para medicina dentária
pl: Ochraniacze dentystyczne na palce i kleszcze dentystyczne

source: Protectores de dedo para medicina dentária
pl: Ochraniacze dentystyczne na palce

source: Fórceps para medicina dentária
pl: Kleszcze dentystyczne

source: Espelhos e brocas para medicina dentária
pl: Lusterka i rozwiertaki dentystyczne

source: Espelhos para medicina dentária
pl: Lusterka dentystyczne

source: Brocas para medicina dentária
pl: Rozwiertaki dentystyczne

source: Extractores de raízes e destartarizadores manuais e eléctricos
pl: Narzędzia do wierzchołków korzeni, skalery i skale dentystyczne

source: Extractores de raízes
pl: Narzędzia dentystyczne do wierzchołków korzeni

source: Destartarizadores manuais
pl: Skalery dentystyczne

source: Destartarizadores eléctricos
pl: Skale dentystyczne

source: Tesouras e bisturis para medicina dentária
pl: Nożyczki i noże dentystyczne

source: Tesouras para medicina dentária
pl: Nożyczki dentystyczne

source: Bisturis para medicina dentária
pl: Noże dentystyczne

source: Espátulas, pinças, cinzeladores e afins para medicina dentária
pl: Dentystyczne łopatki, pęsety i narzędzia do formowania wosku

source: Espátulas dentárias
pl: Łopatki dentystyczne

source: Pinças dentárias
pl: Pęsety dentystyczne

source: Cinzeladores para cera dentária
pl: Narzędzia dentystyczne do formowania wosku

source: Agulha de sutura dentária
pl: Stomatologiczne igły do szycia

source: Material odontológico descartável
pl: Stomatologiczne przyrządy jednorazowego użytku

source: Sonda dentária
pl: Sondy stomatologiczne

source: Material para extracção dentária
pl: Stomatologiczne przyrządy do ekstrakcji

source: Brocas dentárias
pl: Wiertła stomatologiczne

source: Instrumentos para obturação dentária
pl: Przyrządy do wypełnień stomatologicznych

source: Implante dentário
pl: Implanty stomatologiczne

source: Material para impressão dentária
pl: Akcesoria do odcisków stomatologicznych

source: Acessórios para endodôncia
pl: Akcesoria endodontyczne

source: Aparelhos para ortodôncia
pl: Urządzenia ortodontyczne

source: Material rotativo e de abrasão
pl: Przyrządy obrotowe i ścierne

source: Acessórios de profilaxia dentária
pl: Akcesoria profilaktyki stomatologicznej

source: Produtos para próteses e rebasagem
pl: Aparaty korekcyjne

source: Dentaduras
pl: Protezy zębowe

source: Material médico de consumo
pl: Materiały medyczne

source: Material médico não químico descartável e produtos hematológicos
pl: Jednorazowe, niechemiczne artykuły medyczne i hematologiczne

source: Pensos; clipes, suturas, ligaduras
pl: Opatrunki, zaciski, szwy, podwiązki

source: Pensos
pl: Opatrunki

source: Pensos adesivos
pl: Opatrunki przylepne

source: Bandas adesivas
pl: Plastry

source: Tecido para ligaduras
pl: Bandaże

source: Gaze para fins médicos
pl: Gaza medyczna

source: Algodão para fins médicos
pl: Wata medyczna

source: Conjuntos de pensos
pl: Zestawy opatrunkowe

source: Algodão-em-rama
pl: Wełna bawełniana

source: Toalhetes
pl: Waciki

source: Compressas
pl: Kompresy

source: Clipes, suturas, ligaduras
pl: Zaciski, szwy, podwiązki naczyniowe

source: Suturas cirúrgicas
pl: Szwy chirurgiczne

source: Agrafos cirúrgicos
pl: Klamry chirurgiczne

source: Recipientes para colocar material cortante
pl: Pojemniki na skalpele

source: Almofadas para agulhas
pl: Podkładki pod skalpele

source: Material de sutura cirúrgica
pl: Tworzywa do szwów chirurgicznych

source: Ligaduras
pl: Podwiązki naczyniowe

source: Hemostáticos reabsorvíveis
pl: Hemostatyki wchłanialne

source: Agulhas de sutura
pl: Igły do szycia

source: Cateteres
pl: Cewniki

source: Cateteres de balão
pl: Pojemniki do cewników

source: Cânulas
pl: Kaniula

source: Dilatador
pl: Rozszerzadła

source: Acessórios para catéter
pl: Akcesoria cewnikowe

source: Aparelhos para punção venosa e recolha de sangue
pl: Urządzenia do nakłuwania żył, pobierania krwi

source: Seringas
pl: Strzykawki

source: Agulhas para fins médicos
pl: Igły medyczne

source: Agulhas de anestesia
pl: Igły do znieczulania

source: Agulhas arteriais
pl: Igły do tętnic

source: Agulhas de biópsia
pl: Igły do biopsji

source: Agulhas de diálise
pl: Igły do dializy

source: Agulhas de fístulas
pl: Igły do przetok

source: Agulhas de radiologia
pl: Igły do procedur radiologicznych

source: Agulhas ventiladas
pl: Igły z dodatkowym otworkiem

source: Agulhas epidurais
pl: Igły do znieczuleń miejscowych

source: Agulhas de amniocentese
pl: Igły do diagnostyki prenatalnej

source: Corta-fios metálicos e bisturi; luvas para cirurgia
pl: Przecinaki i noże chirurgiczne, rękawice chirurgiczne

source: Corta-fios metálicos e bisturi
pl: Przecinaki i noże chirurgiczne

source: Bisturis e lâminas
pl: Skalpele i noże chirurgiczne

source: Luvas para cirurgia
pl: Rękawice chirurgiczne

source: Produtos hematológicos
pl: Produkty hematologiczne

source: Derivados sanguíneos
pl: Produkty krwiopochodne

source: Derivados do plasma
pl: Wyciągi z osocza

source: Coagulantes sanguíneos
pl: Koagulanty krwi

source: Heparina
pl: Heparyna

source: Órgãos humanos
pl: Organy ludzkie

source: Sangue humano
pl: Krew ludzka

source: Sangue animal
pl: Krew zwierzęca

source: Tubos e sacos de drenagem e respectivos kits
pl: Zbiorniki i torby do gromadzenia płynów ustrojowych, dreny i zestawy

source: Sacos de drenagem
pl: Torby do gromadzenia płynów ustrojowych

source: Sacos para sangue
pl: Pojemniki na krew

source: Sacos para plasma
pl: Pojemniki na osocze krwi

source: Sacos para urina
pl: Pojemniki na mocz

source: Kits médicos
pl: Zestawy medyczne

source: Kit para incontinência
pl: Zestawy używane w przypadku nietrzymania moczu

source: Kits para prevenção da sida
pl: Zestawy zabezpieczające przed AIDS

source: Kits de primeiros-socorros
pl: Zestawy pierwszej pomocy

source: Kits para perfusão
pl: Zestawy do podawania leków

source: Kits de diagnóstico
pl: Zestawy diagnostyczne

source: Kits de dosagem
pl: Zestawy dawkujące

source: Filtros de plasma sanguíneo
pl: Filtry osocza krwi

source: Drenos
pl: Dreny

source: Sondas
pl: Sondy

source: Acessórios para drenos
pl: Akcesoria do drenażu

source: Material ortopédico
pl: Wyroby ortopedyczne

source: Muletas
pl: Kule

source: Dispositivos de auxílio à marcha
pl: Pomoce do chodzenia

source: Colares de Minerva
pl: Kołnierze chirurgiczne

source: Calçado ortopédico
pl: Obuwie ortopedyczne

source: Articulações artificiais
pl: Sztuczne stawy

source: Talas
pl: Łupki

source: Alfinetes, placas e material para fracturas
pl: Wyroby używane w przypadku złamań, śruby i płyty

source: Produtos de odontologia
pl: Wyroby stomatologiczne

source: Produtos para obturação dentária
pl: Tworzywa do wypełnień stomatologicznych

source: Dentes
pl: Korony

source: Dentes artificiais de porcelana
pl: Korony porcelanowe

source: Dentes artificiais em acrílico
pl: Korony akrylowe

source: Base de cimento
pl: Podkłady cementowe

source: Produtos de hemostase dentária
pl: Hemostatyki stomatologiczne

source: Produtos para higiene dentária
pl: Produkty higieny stomatologicznej

source: Lancetas para sangria
pl: Lancety

source: Dispositivos de radioterapia, mecanoterapia, electroterapia e fisioterapia
pl: Urządzenia do radioterapii, mechanoterapii, elektroterapii i fizykoterapii

source: Aparelhos e material para radioterapia
pl: Urządzenia i wyroby do radioterapii

source: Aparelhos para terapêutica com raios gama
pl: Urządzenia do leczenia promieniowaniem gamma

source: Aparelhos para radioterapia
pl: Urządzenia do terapii rentgenowskiej

source: Espectógrafos
pl: Spektrografy

source: Material para radioterapia
pl: Wyroby do radioterapii

source: Incubadoras
pl: Inkubatory

source: Litotritor
pl: Kleszcze do kruszenia kamieni

source: Aparelhos para mecanoterapia
pl: Urządzenia do mechanoterapii

source: Aparelhos para fisioterapia
pl: Przyrządy do fizykoterapii

source: Material para testes psicológicos
pl: Przyrządy do testów psychologicznych

source: Aparelhos para assistência respiratória e oxigenoterapia
pl: Urządzenia do terapii gazowej i oddechowej

source: Máscaras de gás para fins médicos
pl: Maski do gazów medycznych

source: Máscara de oxigénio
pl: Maski tlenowe

source: Kits para fornecimento de oxigénio
pl: Zestawy tlenowe

source: Tendas de oxigénio
pl: Namioty tlenowe

source: Respiradores para fins médicos
pl: Medyczna aparatura oddechowa

source: Câmaras hiperbáricas
pl: Komory hiperbaryczne

source: Garrafa para oxigenoterapia
pl: Worki ambu

source: Dispositivo para administração de oxigénio
pl: Urządzenia do podawania tlenu

source: Unidade de oxigenoterapia
pl: Urządzenia do terapii tlenowej

source: Terapêutica eléctrica, electromagnética e mecânica
pl: Aparatura do terapii elektrycznej, elektromagnetycznej i mechanicznej

source: Unidade electromagnética
pl: Urządzenia elektromagnetyczne

source: Aparelhos para electroterapia
pl: Urządzenia do elektroterapii

source: Estimulador
pl: Stymulatory

source: Aparelhos de raios ultravioleta para fins médicos
pl: Urządzenia medyczne emitujące promieniowanie ultrafioletowe

source: Unidade de terapêutica mecânica
pl: Sprzęt do terapii mechanicznej

source: Aparelhos de raios infravermelhos para fins médicos
pl: Przyrządy medyczne na podczerwień

source: Sistema de química clínica
pl: System chemii klinicznej

source: Técnicas cirúrgicas
pl: Techniki operacyjne

source: Unidade de electrocirurgia
pl: Urządzenia elektrochirurgiczne

source: Aparelhos e instrumentos para blocos operatórios
pl: Urządzenia i przyrządy używane na salach operacyjnych

source: Aparelhos para blocos operatórios
pl: Urządzenia używane na salach operacyjnych

source: Instrumentos para blocos operatórios
pl: Przyrządy używane na salach operacyjnych

source: Tenda para fins médicos
pl: Namioty do użytku medycznego

source: Material para celioscopia
pl: Urządzenia do koelioskopii

source: Colposcópio
pl: Kolposkopy

source: Aparelhos criocirúrgicos e para crioterapia
pl: Przyrządy do kriochirurgii i krioterapii

source: Aparelhos para dermatologia
pl: Przyrządy dermatologiczne

source: Luzes para blocos operatórios
pl: Lampy chirurgiczne

source: Aparelhos para endoscopia e endocirurgia
pl: Przyrządy do endoskopii, endochirurgii

source: Endoscópios
pl: Endoskopy

source: Material cirúrgico
pl: Przyrządy chirurgiczne

source: Laser cirúrgico
pl: Lasery chirurgiczne

source: Cestos cirúrgicos
pl: Kosze chirurgiczne

source: Tinas cirúrgicas
pl: Tace chirurgiczne

source: Contentores cirúrgicos
pl: Pojemniki chirurgiczne

source: Sistemas de localização e seguimento em cirurgia
pl: Systemy chirurgiczne do lokalizacji i śledzenia

source: Anestesia e reanimação
pl: Aparatura do anestezji i resuscytacji

source: Material para anestesia e reanimação
pl: Przyrządy do anestezji i resuscytacji

source: Instrumentos para anestesia
pl: Przyrządy do anestezji

source: Máscara de anestesia
pl: Maski do anestezji

source: Material para reanimação
pl: Przyrządy do resuscytacji

source: Máscara de reanimação
pl: Maski do resuscytacji

source: Conjuntos ou pacotes epidurais
pl: Zestawy do znieczuleń miejscowych

source: Aparelhos para anestesia e reanimação
pl: Urządzenia do anestezji i resuscytacji

source: Aparelhos para anestesia
pl: Urządzenia do anestezji

source: Aparelhos para reanimação
pl: Urządzenia do resuscytacji

source: Apoio funcional
pl: Wsparcie czynnościowe

source: Material de assistência à função renal
pl: Urządzenia do terapii nerkowej

source: Aparelhos para hemodiálise
pl: Urządzenia do hemodializy

source: Filtros para diálise
pl: Filtry do dializy

source: Monitor individual para hemodiálise
pl: Monitory do hemodializy

source: Aparelho multiposto para hemodiálise
pl: Wielofunkcyjne urządzenia do hemodializy

source: Produtos de consumo para fins renais
pl: Wyroby do terapii nerkowej

source: Fluido renal
pl: Płyny do terapii nerkowej

source: Produtos de consumo para hemodiálise renal
pl: Wyroby do dializy nerkowej

source: Material de assistência à função cardíaca
pl: Urządzenia do wspomagania serca

source: Desfibrilhador
pl: Defibrylatory

source: Aparelhos para estimulação cardíaca
pl: Urządzenia do stymulacji pracy serca

source: Estimulador cardíaco (pacemaker)
pl: Rozruszniki serca

source: Válvulas cardíacas
pl: Zastawki serca

source: Ventrículo
pl: Sztuczne komory serca

source: Peças e acessórios para estimuladores cardíacos (pacemakers)
pl: Części i akcesoria do rozruszników serca

source: Pilhas para estimuladores cardíacos (pacemakers)
pl: Baterie do rozruszników serca

source: Aparelhos para cirurgia cardíaca
pl: Urządzenia do chirurgii serca

source: Radiologia cardíaca
pl: System do rentgena serca

source: Material de assistência ortopédica
pl: Dodatkowe wyroby ortopedyczne

source: Implantes ortopédicos
pl: Implanty ortopedyczne

source: Próteses ortopédicas
pl: Protezy ortopedyczne

source: Aparelhos para osteossíntese
pl: Urządzenia do osteosyntezy

source: Próteses
pl: Sztuczne części ciała

source: Implantes cirúrgicos
pl: Implanty chirurgiczne

source: Próteses vasculares
pl: Protezy naczyniowe

source: Próteses cardíacas
pl: Sztuczne części serca

source: Próteses mamárias
pl: Protezy piersi

source: Endopróteses mamárias
pl: Wewnętrzne protezy piersi

source: Exopróteses mamárias
pl: Zewnętrzne protezy piersi

source: Endopróteses coronárias
pl: Endoprotezy naczyń wieńcowych

source: Olhos artificiais
pl: Sztuczne gałki oczne

source: Próteses auditivas
pl: Aparaty słuchowe

source: Peças e acessórios para próteses auditivas
pl: Części i akcesoria do aparatów słuchowych

source: Implante coclear
pl: Implanty ślimakowe

source: Implante para otorrinolaringologia
pl: Implanty otolaryngologiczne

source: Laringe artificial
pl: Sztuczna krtań

source: Unidade de circulação extracorporal
pl: Pozaustrojowe układy krążeniowe

source: Oxigenador
pl: Urządzenia do natleniania

source: Aquecimento de sangue e outros fluidos
pl: Urządzenia do ogrzewania krwi i płynów

source: Dispositivos e produtos médicos variados
pl: Różne urządzenia i produkty medyczne

source: Aparelhos para esterilização, desinfecção e higiene
pl: Urządzenia sterylizujące, dezynfekcyjne i higieniczne

source: Esterilizador
pl: Urządzenia sterylizujące

source: Autoclaves
pl: Autoklawy

source: Mobiliário para fins médicos
pl: Meble medyczne

source: Camas para medicina
pl: Łóżka do użytku medycznego

source: Camas ortopédicas
pl: Łóżka ortopedyczne

source: Camas de hospital
pl: Łóżka szpitalne

source: Camas equipadas com motor
pl: Łóżka z silnikiem

source: Divãs para fins psiquiátricos
pl: Kozetki psychiatryczne

source: Camas para intervenções específicas
pl: Łóżka terapeutyczne

source: Macas
pl: Nosze

source: Mesas médicas
pl: Stoły medyczne

source: Mesas para exames
pl: Stoły do badania

source: Mesas de cirurgia
pl: Stoły operacyjne

source: Mobiliário para fins médicos, excepto camas e mesas
pl: Meble medyczne, z wyjątkiem łóżek i stołów

source: Dispositivos de tracção ou suspensão para camas de hospital
pl: Wyciągi lub podwieszenia do łóżek medycznych

source: Suportes para sacos de urina
pl: Uchwyty do butelek na mocz

source: Recipientes para transfusões
pl: Podkładki do transfuzji

source: Mobiliário para blocos operatórios excepto mesas
pl: Meble stanowiące wyposażenie sal operacyjnych, z wyjątkiem stołów

source: Gabinete para culturas médicas
pl: Szafa do hodowli medycznych

source: Postos de trabalho odontológicos
pl: Stanowiska stomatologiczne

source: Cadeiras de odontologia
pl: Fotele stomatologiczne

source: Tubos de ensaio
pl: Probówki

source: Equipamento elevatório para o sector dos cuidados de saúde
pl: Sprzęt do podnoszenia dla służby zdrowia

source: Veículos para deficientes físicos, cadeiras de rodas e material afim
pl: Pojazdy inwalidzkie, wózki inwalidzkie i podobne urządzenia

source: Veículos para deficientes físicos e cadeiras de rodas
pl: Pojazdy inwalidzkie i wózki inwalidzkie

source: Veículos para deficientes físicos
pl: Pojazdy inwalidzkie

source: Cadeiras de rodas
pl: Wózki inwalidzkie

source: Cadeiras de rodas a motor
pl: Wózki inwalidzkie z silnikiem

source: Peças e acessórios de veículos para deficientes físicos e cadeiras de rodas
pl: Części i akcesoria do pojazdów i wózków inwalidzkich

source: Peças e acessórios de veículos para deficientes físicos
pl: Części i akcesoria do pojazdów inwalidzkich

source: Motores de veículos para deficientes físicos
pl: Silniki do pojazdów inwalidzkich

source: Dispositivos de direcção para veículos para deficientes físicos
pl: Układy kierownicze do pojazdów inwalidzkich

source: Dispositivos de comando para veículos para deficientes físicos
pl: Układy sterowania do pojazdów inwalidzkich

source: Chassis para veículos para deficientes físicos
pl: Zawieszenia do pojazdów inwalidzkich

source: Peças e acessórios para cadeiras de rodas
pl: Części i akcesoria do wózków inwalidzkich

source: Almofadas para cadeiras de rodas
pl: Siedziska do wózków inwalidzkich

source: Estruturas para cadeiras de rodas
pl: Ramy do wózków inwalidzkich

source: Assentos para cadeiras de rodas
pl: Fotele do wózków inwalidzkich

source: Rodas para cadeiras de rodas
pl: Koła do wózków inwalidzkich

source: Pneus para cadeiras de rodas
pl: Opony do wózków inwalidzkich

source: Material para transfusão e perfusão
pl: Urządzenia i przyrządy do transfuzji i infuzji

source: Aparelhos e instrumentos para perfusão
pl: Urządzenia i przyrządy do infuzji

source: Bombas para perfusão
pl: Pompy infuzyjne

source: Material de infusão
pl: Artykuły do infuzji

source: Aparelhos e instrumentos para transfusão
pl: Urządzenia i przyrządy do transfuzji

source: Aparelhos para transfusão de sangue
pl: Urządzenia do transfuzji krwi

source: Material para transfusão de sangue
pl: Wyroby do transfuzji krwi

source: Sistema de monitorização dos doentes
pl: System monitorowania pacjentów

source: Monitores
pl: Monitory

source: Monitores de respiração
pl: Monitory do kontrolowania czynności oddechowej

source: Unidade central de monitorização
pl: Centralna jednostka monitorująca

source: Assistência médica
pl: Pomoce medyczne

source: Equipamento para idosos
pl: Sprzęt dla osób starszych

source: Equipamento para pessoas com deficiência
pl: Sprzęt dla osób niepełnosprawnych

source: Equipamento informático para fins médicos
pl: Medyczne urządzenia komputerowe

source: Artigos de papel para uso hospitalar
pl: Szpitalne wyroby papierowe

source: Compressas de papel
pl: Okłady papierowe

source: Saquetas e invólucros de papel para esterilização
pl: Papierowe waciki lub kompresy odkażające

source: Vestuário para pessoal médico
pl: Odzież medyczna

source: Produtos farmacêuticos
pl: Produkty farmaceutyczne

source: Medicamentos para o tracto digestivo e o metabolismo
pl: Produkty lecznicze dla przewodu pokarmowego i metabolizmu

source: Medicamentos usados nas disfunções relacionadas com a acidez
pl: Produkty lecznicze do leczenia zaburzeń związanych z nadkwasotą

source: Medicamentos usados nas disfunções gastrintestinais
pl: Produkty lecznicze do leczenia zaburzeń w funkcjonowaniu przewodu pokarmowego

source: Laxantes
pl: Środki przeczyszczające

source: Antidiarreicos, anti-inflamatórios e anti-infecciosos intestinais
pl: Środki przeciwbiegunkowe, jelitowe czynniki przeciwzapalne/przeciwinfekcyjne

source: Medicamentos utilizados na diabetes
pl: Produkty lecznicze używane przy cukrzycy

source: Vitaminas
pl: Witaminy

source: Provitaminas
pl: Prowitaminy

source: Sais minerais
pl: Dodatki mineralne

source: Medicamentos para o sangue, para os órgãos hematopoiéticos e para o aparelho cardiovascular
pl: Produkty lecznicze dla krwi, organów krwiotwórczych oraz układu krążenia

source: Medicamentos para o sangue e para os órgãos hematopoiéticos
pl: Produkty lecznicze dla krwi oraz organów krwiotwórczych

source: Antitrombóticos
pl: Środki obniżające krzepliwość krwi

source: Anti-hemorrágicos
pl: Środki przeciwkrwotoczne

source: Antianémicos
pl: Preparaty przeciw anemii

source: Substitutos do plasma e soluções para perfusão
pl: Substytuty krwi i roztwory do perfuzji

source: Medicamentos para o aparelho cardiovascular
pl: Produkty lecznicze dla układu sercowo-naczyniowego

source: Medicamentos usados na terapêutica cardíaca
pl: Produkty lecznicze do terapii serca

source: Anti-hipertensores
pl: Środki przeciw nadciśnieniu

source: Diuréticos
pl: Środki moczopędne

source: Vasoprotectores
pl: Środki chroniące naczynia krwionośne

source: Anti-hemorroidais de uso tópico
pl: Środki przeciw hemoroidom do użytku miejscowego

source: Bloqueadores beta
pl: Betablokery

source: Bloqueadores dos canais de cálcio
pl: Blokery kanałów wapniowych

source: Medicamentos que actuam no sistema renina-angiotensina
pl: Środki aktywne wobec układu reninoangiotensyny

source: Medicamentos usados em dermatologia e para o aparelho músculo-esquelético
pl: Produkty lecznicze dla dermatologii oraz układu mięśniowo-szkieletowego

source: Medicamentos usados em dermatologia
pl: Produkty lecznicze dla dermatologii

source: Antifúngicos usados em dermatologia
pl: Środki przeciwgrzybiczne do użytku dermatologicznego

source: Ácidos salicílicos
pl: Kwasy salicylowe

source: Emolientes e protectores
pl: Środki zmiękczające i ochronne

source: Antipsoriáticos
pl: Środki przeciw łuszczycy

source: Antibióticos e quimioterápicos usados em dermatologia
pl: Antybiotyki i środki chemoterapeutyczne do użytku dermatologicznego

source: Corticosteróides usados em dermatologia e preparados dermatológicos
pl: Kortykosterydy do użytku dermatologicznego oraz do preparatów dermatologicznych

source: Anti-sépticos e desinfectantes
pl: Środki antyseptyczne i dezynfekcyjne

source: Medicamentos antiacne
pl: Preparaty przeciwtrądzikowe

source: Medicamentos para o aparelho músculo-esquelético
pl: Produkty lecznicze dla układu mięśniowo-szkieletowego

source: Anti-inflamatórios e anti-reumatismais
pl: Produkty przeciwzapalne i przeciwreumatyczne
